Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/NotificationsSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# VIP_FM_GROUP_FOOTER_TEXT
source: You can receive VIP and Favorite Mailboxes notifications even if other Mail notifications are turned off.
ar: يمكنك الحصول على إشعارات VIP وإشعارات صناديق البريد المفضلة حتى لو تم إيقاف إشعارات البريد الأخرى.
bg: Можете да получавате известия от VIP и Любими пощенски кутии дори ако другите известия за Поща са изключени.
ca: Pots rebre notificacions de la bústia VIP i de les bústies favorites encara que les altres notificacions de correu estiguin desactivades.
cs: Oznámení na zprávy od VIP a v oblíbených schránkách můžete přijímat i v případě, že budou ostatní oznámení z Mailu vypnutá.
da: Du kan modtage VIP- og favoritpostkassenotifikationer, selv når andre notifikationer i Mail er slået fra.
de: Mitteilungen für VIP und Postfachfavoriten können empfangen werden, selbst wenn andere Mitteilungen für „Mail“ deaktiviert sind.
el: Μπορείτε να λαμβάνετε γνωστοποιήσεις VIP και αγαπημένων θυρίδων, ακόμη κι όταν είναι απενεργοποιημένες άλλες γνωστοποιήσεις Mail.
es: Podrás recibir notificaciones de mensajes VIP y de buzones favoritos aunque el resto de notificaciones de Mail estén desactivadas.
es_us: Puedes recibir notificaciones de buzones favoritos y de conversaciones incluso si desactivaste otras notificaciones de Mail.
fi: Voit saada VIP- ja suosikkipostilaatikko­ilmoituksia, vaikka muut sähköpostin ilmoitukset olisivat pois päältä.
fr: Vous pouvez recevoir des notifications VIP et des boîtes aux lettres favorites même si les autres notifications Mail sont désactivées.
fr_ca: Vous pouvez recevoir des notifications VIP et des boîtes aux lettres favorites même si d’autres notifications de Mail sont désactivées.
he: ניתן לקבל עדכונים משולחים חשובים ומתיבות דואר מועדפות גם כששאר העדכונים של ״דואר״ אינם פעילים.
hi: आप अन्य मेल सूचनाओं के बंद होने पर भी VIP और पसंदीदा मेलबॉक्स सूचनाएँ प्राप्त कर सकते हैं।
hr: Možete primati obavijesti za VIP i omiljene sandučiće čak i ako su druge e-mail obavijesti isključene.
hu: Akkor is kaphat VIP-értesítéseket és értesítéseket a Kedvenc postafiókoktól, ha a többi Mail-értesítés ki van kapcsolva.
id: Anda dapat menerima Pemberitahuan VIP dan Kotak Mail Favorit bahkan jika pemberitahuan Mail lain dimatikan.
it: Puoi ricevere notifiche per le caselle preferite anche se le altre notifiche di Mail non sono attive.
ja: “VIP”および“よく使うメールボックス”の通知は、その他の“メール”通知がオフの場合でも受け取れます。
kk: Басқа «Пошта» хабарландырулары өшірулі болса да, VIP және «Таңдаулы пошта жәшіктері» туралы хабарландыруларды» ала беруге болады.
ko: 다른 Mail 알림이 꺼져 있는 경우에도 VIP 및 즐겨찾기 메일상자 알림을 받을 수 있습니다.
lt: VIP ir mėgstamiausių pašto dėžučių pranešimus galite gauti net jei kiti programos „Mail“ pranešimai yra išjungti.
ms: Anda boleh menerima pemberitahuan VIP dan Peti Mel Kegemaran walaupun pemberitahuan Mail lain telah dinyahaktifkan.
nl: Je kunt nog steeds vipmeldingen en meldingen voor favoriete postbussen ontvangen als andere Mail-meldingen zijn uitgeschakeld.
no: Du kan motta varslinger fra VIP- og favorittpostkasser selv om andre e‑postvarslinger er slått av.
pl: Możesz otrzymywać powiadomienia dotyczące kontaktów VIP i ulubionych skrzynek, nawet gdy inne powiadomienia aplikacji Poczta są wyłączone.
pt_br: Você pode receber Notificações VIP e notificações de Caixas de Correio Favoritas até mesmo quando outras notificações do Mail estiverem desativadas.
pt_pt: Pode receber notificações VIP e das caixas de correio favoritas mesmo quando as outras notificações do Mail se encontram desativadas.
ro: Puteți primi notificări pentru cutii poștale favorite și VIP chiar dacă celelalte notificări din Mail sunt dezactivate.
ru: Вы можете получать уведомления VIP и «Избранные ящики», даже если другие уведомления Почты выключены.
sk: VIP hlásenia a hlásenia obľúbených schránok môžete prijímať, aj keď sú ostatné hlásenia aplikácie Mail vypnuté.
sl: Obvestila funkcij VIP in Priljubljeni nabiralniki lahko prejemate, čeprav so druga obvestila aplikacije Pošta izklopljena.
sv: Du kan få notiser från VIP och favoritbrevlådor även om andra notiser i Mail är avstängda.
th: คุณสามารถรับการแจ้งเตือน VIP และการแจ้งเตือนกล่องเมลโปรดได้ถึงแม้ว่าการแจ้งเตือนของเมลอื่นจะปิดอยู่
tr: Diğer Mail bildirimleri kapalı olsa bile Önemli Kişi ve Favori Posta Kutuları iletilerini alabilirsiniz.
uk: Ви можете отримувати сповіщення Улюблених скриньок, навіть якщо інші сповіщення Пошти вимкнено.
vi: Bạn có thể nhận được các thông báo VIP và Hộp thư ưa thích ngay cả khi các thông báo Mail khác bị tắt.
zh_cn: 即使关闭“邮件”通知，你仍可收到VIP和“个人收藏邮箱”通知。
zh_hk: 即使其他「郵件」通知已關閉，你仍可以接收VIP及「喜好信箱」通知。
zh_tw: 即使已關閉其他「郵件」通知，你仍可收到VIP和「喜好的信箱」通知。

# SPOKEN_NOTIFICATIONS_ANNOUNCE_DESTINATION_HEADPHONES
source: Headphones
ar: سماعات الرأس
bg: Слушалки
ca: Auriculars
cs: Sluchátka
da: Hovedtelefoner
de: Kopfhörer
el: Ακουστικά
es: Auriculares
es_us: Audífonos
fi: Kuulokkeet
fr: Écouteurs
fr_ca: Écouteurs
he: אוזניות
hi: हेडफ़ोन
hr: Slušalice
hu: Fejhallgató
id: Headphone
it: Cuffie
ja: ヘッドフォン
kk: Құлаққап
ko: 헤드폰
lt: Ausinės
ms: Fon Kepala
nl: Koptelefoon
no: Hodetelefoner
pl: Słuchawki
pt_br: Fones de Ouvido
pt_pt: Auscultadores
ro: Căști audio
ru: Наушникам
sk: Slúchadlá
sl: Slušalke
sv: Hörlurar
th: หูฟัง
tr: Kulaklık
uk: Навушники
vi: Tai nghe
zh_cn: 耳机
zh_hk: 耳筒
zh_tw: 耳機

# NOTIFICATION_DELIVERY_IMMEDIATE_FOOTER
source: Notifications are delivered immediately.
ar: يتم تسليم الإشعارات على الفور.
bg: Известията се доставят незабавно.
ca: Les notificacions s’entreguen immediatament.
cs: Oznámení se doručují okamžitě.
da: Notifikationer leveres med det samme.
de: Mitteilungen werden sofort zugestellt.
el: Οι γνωστοποιήσεις παραδίδονται αμέσως.
es: Las notificaciones se entregan inmediatamente.
es_us: Las notificaciones se entregan de forma inmediata.
fi: Ilmoitukset toimitetaan välittömästi.
fr: Les notifications sont émises immédiatement.
fr_ca: Les notifications sont transmises immédiatement.
he: עדכונים נמסרים באופן מיידי.
hi: सूचनाएँ तुरंत डिलीवर की जाती हैं।
hr: Obavijesti će se isporučiti odmah.
hu: Az értesítések azonnal vannak kézbesítve.
id: Pemberitahuan segera dikirim.
it: Le notifiche vengono recapitate immediatamente.
ja: 通知はすぐに配信されます。
kk: Хабарландырулар жедел жеткізіледі.
ko: 알림이 즉시 전달됩니다.
lt: Pranešimai pristatomi iš karto.
ms: Pemberitahuan dihantar dengan segera.
nl: Meldingen worden onmiddellijk afgeleverd.
no: Varslinger leveres øyeblikkelig.
pl: Powiadomienia są dostarczane od razu.
pt_br: As notificações são entregues imediatamente.
pt_pt: As notificações são apresentadas imediatamente.
ro: Notificările sunt livrate imediat.
ru: Уведомления будут доставляться без промедления.
sk: Hlásenia budete dostávať okamžite.
sl: Obvestila so dostavljena takoj.
sv: Notiser levereras omedelbart.
th: การแจ้งเตือนถูกส่งโดยทันที
tr: Bildirimler anında gönderilir.
uk: Сповіщення доставляються миттєво.
vi: Các thông báo được phát ngay lập tức.
zh_cn: 通知会立即推送。
zh_hk: 會立即傳送通知。
zh_tw: 通知將立即傳送。

# SPOKEN_NOTIFICATIONS_CARPLAY_ANNOUNCE_MESSAGES_FOOTER_ANNOUNCE_NEW_MESSAGES
source: Message announcements are currently active.
ar: الإعلان عن الرسائل نشط حاليًا.
bg: В момента оповестяването на съобщенията е активно.
ca: Els anuncis dels missatges estan activats.
cs: Oznamování zpráv je momentálně aktivní.
da: Meddelelser om beskeder er slået til i øjeblikket.
de: Nachrichten­ankündigungen sind zurzeit aktiv.
el: Οι ανακοινώσεις μηνυμάτων είναι ενεργές.
es: El anuncio de mensajes está activo.
es_us: El anuncio de mensajes está activo.
fi: Viestien ilmoitukset ovat tällä hetkellä käytössä.
fr: L’annonce des messages est actuellement activée.
fr_ca: Les annonces de messages sont actuellement activées.
he: הכרזות על הודעות פעילות כעת.
hi: संदेशों की घोषणाएँ अभी सक्रिय हैं।
hr: Najave poruka trenutačno su aktivne.
hu: Az üzenetbejelentések jelenleg aktívak.
id: Pengumuman pesan aktif saat ini.
it: La lettura dei messaggi attualmente è attiva.
ja: メッセージの読み上げは現在オンです。
kk: Хабарларды оқу функциясы қосулы.
ko: 메시지 읽어주기가 현재 활성화되어 있습니다.
lt: Pranešimai apie žinutes šiuo metu yra aktyvinti.
ms: Pengumuman mesej aktif pada masa ini.
nl: Aankondigingen zijn momenteel actief.
no: Kunngjøring av meldinger er aktivt.
pl: Ogłaszanie wiadomości jest obecnie aktywne.
pt_br: Os anúncios de mensagens estão ativados.
pt_pt: Os anúncios de mensagens estão ativos.
ro: Anunțarea mesajelor este activă în prezent.
ru: Объявление сообщений включено.
sk: Oznamovanie správ je momentálne aktívne.
sl: Najavljanje sporočil je trenutno aktivno.
sv: Tillkännagivanden av meddelanden är för närvarande aktiva.
th: กำลังใช้การอ่านแจ้งเตือนข้อความอยู่ในตอนนี้
tr: Mesaj duyuruları şu an etkin.
uk: Оголошення повідомлень увімкнено.
vi: Tính năng thông báo tin nhắn đang hoạt động.
zh_cn: 信息播报当前已启用。
zh_hk: 讀出訊息目前啟用中。
zh_tw: 目前已啟用「播報訊息」。

# SCHEDULED_DELIVERY_ELEVENTH_SUMMARY
source: 11th Summary
ar: الملخص الحادي عشر
bg: 11-о обобщение
ca: Resum 11
cs: 11. souhrn
da: 11. resume
de: 11. Übersicht
el: 11η σύνοψη
es: Resumen 11
es_us: Resumen 11
fi: 11. yhteenveto
fr: 11e résumé
fr_ca: 11e résumé
he: סיכום מס׳ 11
hi: 11वाँ सारांश
hr: 11. sažetak
hu: 11. összegzés
id: Ringkasan ke-11
it: 11º riepilogo
ja: 11回目の要約
kk: 11-жинақтама
ko: 11번째 요약
lt: 11-a suvestinė
ms: Ringkasan ke-11
nl: 11e overzicht
no: Ellevte sammendrag
pl: 11. podsumowanie
pt_br: 11º Resumo
pt_pt: 11.º resumo
ro: Rezumatul al 11‑lea
ru: 11‑я сводка
sk: 11. prehľad
sl: 11. povzetek
sv: 11:e sammanfattningen
th: สรุปที่ 11
tr: 11. Özet
uk: 11-й звіт
vi: Tóm tắt thứ 11
zh_cn: 第11个摘要
zh_hk: 第11個摘要
zh_tw: 第十一個摘要

# BANNER_PERSISTENT_LABEL
source: Persistent
ar: مستمر
bg: Постоянно
cs: Trvalý
da: Vedvarende
de: Dauerhaft
el: Μόνιμο
es: Permanente
es_us: Persistente
fi: Pysyvä
fr: Persistante
fr_ca: Persistante
he: קבוע
hi: स्थायी
hr: Trajni
hu: Állandó
id: Tetap
it: Permanente
ja: 持続的
kk: Тұрақты
ko: 지속적 표시
lt: Nuolatinė
ms: Berterusan
nl: Blijvend
no: Vedvarende
pl: Stałe
pt_br: Persistente
pt_pt: Persistente
ru: Постоянно
sk: Trvalé
sl: Trajajoča
sv: Beständig
th: โต้ตอบ
tr: Kalıcı
uk: Сталий
vi: Ổn định
zh_cn: 持续
zh_hk: 持續
zh_tw: 持續

# ALERT_2_TIMES
source: Twice
ar: مرتين
bg: Два пъти
ca: Dues vegades
cs: Dvakrát
da: 2 gange
de: 2-mal
el: 2 φορές
es: 2 veces
es_us: Dos veces
fi: 2 kertaa
fr: 2 fois
fr_ca: 2 fois
he: פעמיים
hi: दो बार
hr: Dvaput
hu: Kétszer
id: 2 Kali
it: 2 volte
ja: 2回
kk: Екі рет
ko: 2번
lt: Du kartus
ms: 2 Kali
nl: 2 keer
no: 2 ganger
pl: 2 razy
pt_br: 2 Vezes
pt_pt: 2 vezes
ro: De 2 ori
ru: 2 раза
sk: 2 krát
sl: Dvakrat
sv: Två gånger
th: 2 ครั้ง
tr: 2 Kez
uk: 2 рази
vi: Hai lần
zh_cn: 2次
zh_hk: 2次
zh_tw: 2次

# TIME_SENSITIVE_NOTIFICATIONS_FOOTER
source: Time Sensitive notifications
ar: الإشعارات العاجلة
bg: Неотложни известия
ca: notificacions rellevants
cs: Neodkladná oznámení
da: Tidsfølsomme notifikationer
de: Dringliche Mitteilungen
el: Χρονοευαίσθητες γνωστοποιήσεις
es: notificaciones importantes
es_us: Notificaciones urgentes
fi: Aikaherkät ilmoitukset
fr: Notifications urgentes
fr_ca: Notifications urgentes
he: עדכונים רגישים לזמן
hi: टाइम सेंसटिव सूचनाएँ
hr: Vremenski osjetljive obavijesti
hu: Időérzékeny értesítések
id: Pemberitahuan Sensitif Waktu
it: Notifiche urgenti
ja: 即時通知
kk: Шұғыл хабарландырулар
ko: 긴급한 알림
lt: Nuo laiko priklausantys pranešimai
ms: Pemberitahuan Sensitif Masa
nl: Tijdgevoelige meldingen
no: Tidskritiske varslinger
pl: Pilne powiadomienia
pt_br: Notificações Relevantes
pt_pt: Notificações importantes
ro: Notificări urgente
ru: Неотложные уведомления
sk: Neodkladné hlásenia
sl: Časovno občutljiva obvestila
sv: Tidskänsliga notiser
th: การแจ้งเตือนที่สำคัญต่อเวลา
tr: Zamana Duyarlı bildirimler
uk: термінові сповіщення
vi: Thông báo gấp
zh_cn: 即时通知
zh_hk: 時效性通知
zh_tw: 具時效性的通知

# SCHEDULED_DELIVERY_SHOW_NEXT_SUMMARY
source: Show Next Summary
ar: إظهار الملخص التالي
bg: Покажи следващо обобщение
ca: Mostra el resum següent
cs: Zobrazit další souhrn
da: Vis næste resume
de: Nächste Übersicht anzeigen
el: Εμφάνιση επόμενης σύνοψης
es: Mostrar siguiente resumen
es_us: Mostrar próximo resumen
fi: Näytä seuraava yhteenveto
fr: Afficher le prochain résumé
fr_ca: Afficher le prochain résumé
he: הצגת הסיכום הבא
hi: अगला सारांश दिखाएँ
hr: Prikaži sljedeći sažetak
hu: Következő összegzés megj.
id: Ringkasan Berikutnya
it: Mostra riepilogo successivo
ja: 次回の要約を表示
kk: Келесісін көрсету
ko: 다음 요약 보기
lt: Rodyti kitą suvestinę
ms: Tunjuk Ringkasan Seterusnya
nl: Toon volgend overzicht
no: Vis neste sammendrag
pl: Pokazuj następne
pt_br: Mostrar Próximo Resumo
pt_pt: Mostrar próximo resumo
ro: Afișați următorul rezumat
ru: Показ следующей сводки
sk: Zobraziť ďalší prehľad
sl: Prikaži naslednji povzetek
sv: Visa nästa sammanfattning
th: แสดงสรุปถัดไป
tr: Bir Sonraki Özeti Göster
uk: Показати наступний звіт
vi: Hiển thị tóm tắt tiếp theo
zh_cn: 显示下个摘要
zh_hk: 顯示下一個摘要
zh_tw: 顯示下則摘要

# HISTORY_DESTINATION
source: Notification Center
ar: مركز الإشعارات
bg: Център за известия
ca: Centre de notificacions
cs: Oznamovací centrum
da: Notifikations­center
de: Mitteilungen
el: Κέντρο γνωστοποιήσεων
es: Centro de notificaciones
es_us: Centro de notificaciones
fi: Ilmoituskeskus
fr: Centre de notifications
fr_ca: Centre de notifications
he: מרכז העדכונים
hi: सूचना केंद्र
hr: Centar za obavijesti
hu: Értesítési központ
id: Pusat Pemberitahuan
it: Centro Notifiche
ja: 通知センター
kk: Хабарландыру орталығы
ko: 알림 센터
lt: Pranešimų centras
ms: Pusat Pemberitahuan
nl: Meldingen­centrum
no: Varslingssenter
pl: Centrum powiadomień
pt_br: Central de Notificações
pt_pt: Central de notificações
ro: Centru de notificări
ru: Центр уведомлений
sk: Centrum hlásení
sl: Središče za obvestila
sv: Notiscenter
th: ศูนย์การแจ้งเตือน
tr: Bildirim Merkezi
uk: Центр сповіщень
vi: Trung tâm thông báo
zh_cn: 通知中心
zh_hk: 通知中心
zh_tw: 通知中心

# ALLOW_SIRI_WHEN_LOCKED_EXPLANATION
source: Audio Notifications require that Siri is available to use when your phone is locked.
ar: تتطلب الإشعارات الصوتية أن يكون Siri متوفرًا للاستخدام أثناء قفل هاتفك.
bg: За да използвате Аудио известията, Siri трябва да е достъпна, когато телефонът е заключен.
ca: Per rebre notificacions d’àudio, Siri ha d’estar disponible quan el telèfon està bloquejat.
cs: Chcete-li používat zvuková oznámení, musíte mít k dispozici Siri na zamknutém telefonu.
da: Lydnotifikationer kræver, at Siri er tilgængelig, når din telefon er låst.
de: Für Audiomitteilungen muss Siri verfügbar sein, wenn dein iPhone gesperrt ist.
el: Για τις γνωστοποιήσεις ήχου, το Siri πρέπει να είναι διαθέσιμο προς χρήση όταν το τηλέφωνό σας είναι κλειδωμένο.
es: Las notificaciones de audio requieren poder usar Siri cuando el teléfono está bloqueado.
es_us: Las notificaciones de audio requieren que Siri se pueda usar aunque tu teléfono esté bloqueado.
fi: Ääni-ilmoitukset edellyttävät, että Siri on käytettävissä, kun puhelin on lukittu.
fr: Les notifications audio nécessitent que Siri soit utilisable quand votre téléphone est verrouillé.
fr_ca: Les notifications audio requièrent l’accès à Siri lorsque votre téléphone est verrouillé.
he: ״עדכונים קוליים״ מחייבים זמינות של Siri כאשר המכשיר שלך נעול.
hi: ऑडियो सुविधा के लिए यह आवश्यक है कि आपके फ़ोन के लॉक रहने की स्थिति में Siri उपलब्ध रहे।
hr: Audio obavijesti zahtijevaju da Siri bude dostupna za uporabu kad je telefon zaključan.
hu: A Hangértesítésekhez az szükséges, hogy Siri használható legyen, amikor a telefon zárolva van.
id: Untuk mengaktifkan Pemberitahuan Audio, Siri harus tersedia untuk digunakan saat telepon Anda terkunci.
it: Per le notifiche audio è necessario che Siri sia disponibile quando iPhone è bloccato.
ja: 音声通知を使うには、iPhoneのロック中にSiriを許可する必要があります。
kk: Дыбыстық хабарландырулар үшін телефон құлыптаулы кезде, Siri функциясы қолжетімді болуы қажет.
ko: 오디오 알림을 사용하려면 전화기가 잠겨 있을 때 Siri를 사용할 수 있도록 해야 합니다.
lt: Norint gauti garso pranešimus, „Siri“ turi būti galima naudoti, kai telefonas užrakintas.
ms: Pemberitahuan Audio memerlukan bahawa Siri tersedia untuk digunakan apabila telefon anda dikunci.
nl: Voor gesproken meldingen moet Siri beschikbaar voor gebruik zijn als je telefoon vergrendeld is.
no: Lydvarslinger krever at Siri er tilgjengelig når telefonen er låst.
pl: Powiadomienia audio wymagają dostępności funkcji Siri, gdy telefon jest zablokowany.
pt_br: As Notificações de Áudio exigem que a Siri esteja disponível para uso quando o telefone estiver bloqueado.
pt_pt: Para poder usar as notificações sonoras, Siri tem de estar disponível quando o telefone estiver bloqueado.
ro: Notificările audio necesită posibilitatea de a utiliza Siri atunci când telefonul este blocat.
ru: Для аудиоуведомлений необходимо, чтобы функция Siri была доступна для использования, когда телефон заблокирован.
sk: Zvukové hlásenia vyžadujú možnosť používať Siri na zamknutom telefóne.
sl: Za zvočna obvestila mora biti Siri omogočena za uporabo, ko je telefon zaklenjen.
sv: För ljudnotiser krävs det att Siri kan användas medan telefonen är låst.
th: การแจ้งเตือนแบบเสียงต้องใช้ Siri เมื่อโทรศัพท์ของคุณล็อคอยู่
tr: Sesli Bildirimler, telefonunuz kilitliyken Siri’nin kullanılabilir olmasını gerektirir.
uk: Для аудіосповіщень потрібно дозволити використання Siri, коли телефон замкнено.
vi: Thông báo âm thanh yêu cầu Siri phải khả dụng khi điện thoại của bạn được khóa.
zh_cn: 音频信息通知需Siri在手机锁屏时可用。
zh_hk: 「音訊通知」需要Siri在電話鎖定時仍可供使用。
zh_tw: 「音訊通知」需要允許Siri在電話鎖定時，仍可供使用。

# PI_FM_VIT_GROUP_FOOTER_TEXT
source: You can receive Favorite Mailboxes, Primary Inbox and Thread Notifications even if other Mail notifications are turned off.
ar: يمكنك الحصول على إشعارات صناديق البريد المفضلة وإشعارات صندوق الوارد الأساسي وإشعارات السلسلة حتى لو تم إيقاف إشعارات البريد الأخرى.
bg: Можете да получавате известия от Любими пощенски кутии, Основна входяща поща и Поредици дори ако другите известия за Поща са изключени.
ca: Pots rebre notificacions de les bústies favorites, Principal i Avisos dels fils encara que tinguis les altres notificacions de correu desactivades.
cs: Oznámení o zprávách v oblíbených schránkách, primární schránce příchozí pošty a ve vláknech můžete dostávat i v případě, že máte ostatní oznámení z Mailu vypnutá.
da: Du kan modtage notifikationer om favoritpostkasser, den primære indbakke og tråde, selv når andre notifikationer i Mail er slået fra.
de: Mitteilungen für „Postfachfavoriten“, „Primärer Posteingang“ und „Konversationen“ können empfangen werden, selbst wenn andere Mitteilungen für „Mail“ deaktiviert sind.
el: Μπορείτε να λαμβάνετε γνωστοποιήσεις αγαπημένων θυρίδων, Κύριας θυρίδας και συνομιλιών, ακόμη κι όταν είναι απενεργοποιημένες άλλες γνωστοποιήσεις Mail.
es: Podrás recibir avisos de hilos y notificaciones de los mensajes de los buzones favoritos y del buzón Principal, aunque el resto de notificaciones de Mail estén desactivadas.
es_us: Puedes recibir notificaciones de buzones favoritos, buzón principal y de conversaciones incluso si desactivaste otras notificaciones de Mail.
fi: Voit saada suosikkipostilaatikkojen, Tärkeät-postilaatikon sekä viestiketjujen ilmoituksia, vaikka muut Mailin ilmoitukset olisivat pois päältä.
fr: Vous pouvez recevoir des notifications des boîtes aux lettres favorites, de la boîte de réception principale et de fils de discussion même si les autres notifications de Mail sont désactivées.
fr_ca: Vous pouvez recevoir des notifications des boîtes aux lettres favorites, de la boîte de réception principale et des fils même si d’autres notifications de Mail sont désactivées.
he: ניתן לקבל עדכונים מתיבות דואר מועדפות, מתיבת הדואר הראשית ומשרשורים גם כששאר העדכונים של ״דואר״ מכובים.
hi: आप अन्य मेल सूचनाओं के बंद होने पर भी पसंदीदा मेलबॉक्स, प्राथमिक इनबॉक्स और वार्तालाप सूचनाएँ प्राप्त कर सकते हैं।
hr: Možete primati obavijesti za omiljene sandučiće, primarni dolazni pretinac i nizove čak i ako su druge e-mail obavijesti isključene.
hu: Akkor is kaphat értesítéseket a Kedvenc postafiókoktól és az Elsődleges bejövő postafióktól, valamint Szálértesítéseket, ha a többi Mail-értesítés ki van kapcsolva.
id: Anda dapat menerima Pemberitahuan Kotak Mail Favorit, Inbox Utama, dan Topik bahkan jika pemberitahuan Mail lain dimatikan.
it: Puoi ricevere notifiche per le caselle preferite, per la casella in entrata principale e per i thread anche se le altre notifiche di Mail non sono attive.
ja: “よく使うメールボックス”の通知、“主要”の受信トレイの通知、および“スレッドの通知”は、その他の“メール”通知がオフの場合でも受け取れます。
kk: Басқа «Пошта» хабарландырулары өшірулі болса да, «Таңдаулы пошта жәшіктері» және «Хаттар тізбегі туралы хабарландырулар» ала беруге болады.
ko: 다른 Mail 알림이 꺼져 있는 경우에도 즐겨찾기 메일상자, 우선 순위 받은 편지함 및 스레드 알림을 받을 수 있습니다.
lt: „Mėgstamiausių pašto dėžučių“, „Pagrindinių gautųjų“ ir „Gijų pranešimus“ galite gauti net jei kiti „Mail“ pranešimai yra išjungti.
ms: Anda boleh menerima Pemberitahuan Peti Mel Kegemaran, Peti Mel Utama dan Notis Jaluran walaupun pemberitahuan Mail lain telah dinyahaktifkan.
nl: Je kunt nog steeds meldingen voor favoriete postbussen, de postbus 'Belangrijk' en berichtenreeksen ontvangen als andere Mail-meldingen zijn uitgeschakeld.
no: Du kan motta varslinger fra favorittpostkasser, Primært-innboksen og trådvarslinger selv om andre e‑postvarslinger er slått av.
pl: Możesz otrzymywać powiadomienia dotyczące ulubionych skrzynek, głównej skrzynki Przychodzące i wątków, nawet gdy inne powiadomienia aplikacji Poczta są wyłączone.
pt_br: Você pode receber Notificações de Caixas de Correio Favoritas, Caixa de Entrada Principal e Notificações de Conversas até mesmo quando outras notificações do Mail estiverem desativadas.
pt_pt: Pode receber notificações de Favoritos, Principal e de conversas mesmo quando as outras notificações do Mail se encontram desativadas.
ro: Puteți primi notificări pentru cutii poștale favorite, cutia poștală principală și conversații chiar dacă celelalte notificări din Mail sunt dezactivate.
ru: Вы можете получать уведомления о новых письмах в избранных ящиках, основном ящике для входящей почты и темах писем, даже если все прочие уведомления Почты выключены.
sk: Hlásenia obľúbených schránok, primárnej schránky prijatých správ a vlákien môžete prijímať, aj keď sú ostatné hlásenia aplikácie Mail vypnuté.
sl: Obvestila možnosti Priljubljeni nabiralniki, Primarna mapa Prejeto in Obvestila v niti lahko prejemate, tudi če so druga obvestila aplikacije Pošta izklopljena.
sv: Du kan få notiser från favoritbrevlådor, den primära inkorgen och trådar även om andra notiser i Mail är avstängda.
th: คุณสามารถรับการแจ้งเตือนกล่องเมลโปรด การแจ้งเตือนกล่องเข้าหลัก และการแจ้งเตือนตามกลุ่มชื่อเรื่องได้ถึงแม้ว่าการแจ้งเตือนของเมลอื่นจะปิดใช้อยู่
tr: Diğer Mail bildirimleri kapalı olsa bile Favori Posta Kutuları, Birincil Gelen Kutusu ve Konu Grubu Bildirimi iletileri alabilirsiniz.
uk: Можна отримувати сповіщення щодо скриньок «Улюблені» й «Важливі вхідні» та гілок, навіть якщо інші сповіщення Пошти вимкнено.
vi: Bạn có thể nhận được các thông báo Hộp thư ưa thích, Hộp thư đến chính và Luồng ngay cả khi các thông báo Mail khác bị tắt.
zh_cn: 即使关闭“邮件”通知，你仍可收到“个人收藏邮箱”、“主要收件箱”和“邮件主题通知”的通知。
zh_hk: 即使其他「郵件」通知已關閉，你仍可以接收「喜好信箱」、「主要」收件箱及「討論串通知」。
zh_tw: 即使已關閉其他「郵件」通知，你仍可收到「喜好的信箱」、「主要收件匣」和「討論串通知」。

# NOTIFICATION_LIST_DISPLAY_STYLE_LIST
source: List
ar: قائمة
bg: Списък
ca: Llista
cs: Seznam
da: Liste
de: Liste
el: Λίστα
es: Lista
es_us: Lista
fi: Luettelo
fr: Liste
fr_ca: Liste
he: רשימה
hi: सूची
hr: Popis
hu: Lista
id: Daftar
it: Elenco
ja: リスト
kk: Тізім
ko: 목록
lt: Sąrašas
ms: Senarai
nl: Lijst
no: Liste
pl: Lista
pt_br: Lista
pt_pt: Lista
ro: Listă
ru: Список
sk: Zoznam
sl: Seznam
sv: Lista
th: รายการ
tr: Liste
uk: Список
vi: Danh sách
zh_cn: 列表
zh_hk: 列表
zh_tw: 列表
